/* Localized versions of Info.plist keys */

CFBundleName = "Chess";
CFBundleDisplayName = "Chess";
NSHumanReadableCopyright = "Copyright 2003–2024 Apple Inc.";
game = "Chess Game";
moves= "Moves (PGN)";
